<template name="TermsOfUse">

  <div class="panel panel-default">
    <div class="panel-body">

      <h2>Legal</h2>
      <h2>RECO</h2>
      <h2>TERMOS E CONDI&Ccedil;&Otilde;ES</h2>
      <p>&Uacute;ltima atualiza&ccedil;&atilde;o: 11 de abril de 2016</p>
      <h2>1. Rela&ccedil;&atilde;o Contratual</h2>
      <p class="inline">Os Termos de Utiliza&ccedil;&atilde;o ("Termos") regulam o acesso ou a utiliza&ccedil;&atilde;o pelo Usu&aacute;rio, uma pessoa particular, em qualquer territ&oacute;rio, de aplica&ccedil;&otilde;es, websites, conte&uacute;do, produtos e servi&ccedil;os, disponibilizados pela <div class="red_text">Pimp my Carro&ccedil;a</div>, uma organiza&ccedil;&atilde;o n&atilde;o governamental da sociedade civil localizada no Brasil, com sede na Rua Sim&atilde;o &Aacute;lvares 784, S&atilde;o Paulo/SP, Brasil, registrada na <div class="red_text">_______________________ sob o n&uacute;mero XXXXXXXXXX, ("RECO").</div></p>
      <p>POR FAVOR, LEIA ATENTAMENTE ESTES TERMOS ANTES DE ACEITAR OU UTILIZAR OS SERVI&Ccedil;OS.</p>
      <p>O acesso e utiliza&ccedil;&atilde;o dos Servi&ccedil;os, pelo Usu&aacute;rio, constituem a sua anu&ecirc;ncia e vincula&ccedil;&atilde;o aos presentes Termos e estabelecem uma rela&ccedil;&atilde;o contratual entre o Usu&aacute;rio e o RECO. A recusa em aceitar estes Termos, impedir&aacute; o
utiliza&ccedil;&atilde;o os Servi&ccedil;os. Os presentes Termos substituem expressamente quaisquer acordos ou entendimentos anteriores com o Usu&aacute;rio. O RECO pode denunciar de imediato os presentes Termos ou quaisquer Servi&ccedil;os
relacionados com o Usu&aacute;rio ou, de um modo geral, deixar de oferecer ou
recusar o acesso aos Servi&ccedil;os ou a qualquer parte dos mesmos, em
qualquer momento e por qualquer motivo ap&oacute;s aviso pr&eacute;vio de 10 (dez) dias &uacute;teis.</p>
      <p>&Eacute; poss&iacute;vel que se apliquem Termos Suplementares a certos Servi&ccedil;os como, por exemplo, pol&iacute;ticas para um determinado evento, atividade ou promo&ccedil;&atilde;o, sendo que esses Termos Suplementares ser&atilde;o divulgados previamente ao Usu&aacute;rio e especificar&atilde;o expressamente a quais Servi&ccedil;os s&atilde;o aplic&aacute;veis. Os Termos Suplementares complementam e ser&atilde;o interpretados como constituindo parte dos Termos, para efeitos dos Servi&ccedil;os aplic&aacute;veis. Os Termos Suplementares prevalecem sobre os presentes Termos na eventualidade de um lit&iacute;gio relacionado com os Servi&ccedil;os aplic&aacute;veis. O RECO poder&aacute;, ocasionalmente, alterar os Termos relacionados com os Servi&ccedil;os. As altera&ccedil;&otilde;es s&oacute; produzir&atilde;o efeitos ap&oacute;s a publica&ccedil;&atilde;o, pelo RECO no espa&ccedil;o dedicado ao Servi&ccedil;o aplic&aacute;vel. A continua&ccedil;&atilde;o do acesso ou da utiliza&ccedil;&atilde;o dos Servi&ccedil;os ap&oacute;s a referida publica&ccedil;&atilde;o constituem a aceita&ccedil;&atilde;o, do Usu&aacute;rio, em ficar vinculado pelos presentes Termos na sua vers&atilde;o alterada.</p>
      <h2>2. Os Servi&ccedil;os</h2>
      <p>Os Servi&ccedil;os compreendem uma plataforma tecnol&oacute;gica que permite aos Usu&aacute;rios das aplica&ccedil;&otilde;es m&oacute;veis ou website do RECO, disponibilizados como parte dos Servi&ccedil;os, organizar e agendar servi&ccedil;os de transporte e/ou log&iacute;stica de materiais junto de prestadores terceiros independentes dos mesmos servi&ccedil;os, incluindo prestadores terceiros de servi&ccedil;os de transporte e de log&iacute;stica independentes. Salvo acordo em contr&aacute;rio, por escrito, entre o
RECO e o Usu&aacute;rio, os Servi&ccedil;os s&atilde;o disponibilizados unicamente para o uso pessoal, n&atilde;o comercial, pelo Usu&aacute;rio.</p>
<br>
      <p>Licen&ccedil;a.</p>
      <p><B>Os conte&uacute;dos fornecidos est&atilde;o sujeitos aos direitos de propriedade intelectual e industrial e s&atilde;o de propriedade exclusiva do RECO.</B></p>
      <p>Sujeito &agrave; aceita&ccedil;&atilde;o, pelo Usu&aacute;rio, dos presentes Termos, o RECO concede uma licen&ccedil;a de uso limitada, n&atilde;o-exclusiva, n&atilde;o sublicenci&aacute;vel, revog&aacute;vel e n&atilde;o transfer&iacute;vel para: (i) acessar e utilizar as Aplica&ccedil;&otilde;es no seu equipamento pessoal, unicamente para efeitos da respectiva utiliza&ccedil;&atilde;o dos Servi&ccedil;os; e (ii) acessar e utilizar qualquer conte&uacute;do, informa&ccedil;&atilde;o e materiais relacionados que venham a ser disponibilizados atrav&eacute;s dos Servi&ccedil;os, em qualquer caso, unicamente para efeitos de utiliza&ccedil;&atilde;o pessoal e n&atilde;o comercial pelo Usu&aacute;rio.
Quaisquer direitos n&atilde;o expressamente garantidos nos presentes termos s&atilde;o reservados pelo RECO e respetivos licenciantes.</p>
      <p><B>Restri&ccedil;&otilde;es.</B></p>
      <p>O Usu&aacute;rio n&atilde;o est&aacute; autorizado a: (i) remover qualquer indica&ccedil;&atilde;o de direitos de autor, marca comercial ou outros avisos propriet&aacute;rios de qualquer espa&ccedil;o dos Servi&ccedil;os; (ii) reproduzir, modificar, elaborar trabalhos derivados, destruir, licenciar, alugar, vender, revender, transferir, expor ou apresentar publicamente, transmitir, reproduzir, emitir, ou de outra forma explorar os Servi&ccedil;os, exceto na medida do expressamente permitido pelo RECO; (iii) descompilar, usar engenharia reversa ou desmontar os Servi&ccedil;os, exceto na medida do permitido por lei aplic&aacute;vel; (iv) criar liga&ccedil;&otilde;es ou reproduzir atrav&eacute;s
de "frames" qualquer parte dos Servi&ccedil;os; (v) criar ou lan&ccedil;ar quaisquer programas ou scripts para captar, indexar, recolher ou, de qualquer outra
forma extrair dados de qualquer parte dos Servi&ccedil;os ou sobrecarregar
indevidamente ou impossibilitar a opera&ccedil;&atilde;o e/ou funcionalidade de qualquer aspeto dos Servi&ccedil;os; ou (vi) tentar conseguir o acesso n&atilde;o autorizado ou prejudicar qualquer aspeto dos Servi&ccedil;os ou dos seus respetivos sistemas ou redes.</p>
      <p><B>Servi&ccedil;os de Terceiros e Conte&uacute;do.</B></p>
      <p>Os Servi&ccedil;os poder&atilde;o ser disponibilizados ou acessados no &acirc;mbito de servi&ccedil;os e conte&uacute;dos de terceiros (incluindo publicidade) fora do controle do RECO. O Usu&aacute;rio reconhece que a utiliza&ccedil;&atilde;o de servi&ccedil;os e conte&uacute;do de terceiros poder&aacute; estar sujeita a termos de utiliza&ccedil;&atilde;o e pol&iacute;ticas de privacidade diferentes. O RECO n&atilde;o oferece qualquer garantia relativa a tais servi&ccedil;os e conte&uacute;do de terceiros e em circunst&acirc;ncia alguma ser&aacute; respons&aacute;vel por quaisquer produtos ou servi&ccedil;os de tais fornecedores terceiros. Adicionalmente, a Apple Inc, Google, Inc., Microsoft Corporation ou a BlackBerry Limited e/ou as suas respetivas subsidi&aacute;rias e afiliadas aplic&aacute;veis ser&atilde;o as benefici&aacute;rias terceiras do presente contrato, caso o Usu&aacute;rio acesse aos Servi&ccedil;os atrav&eacute;s de Aplica&ccedil;&otilde;es desenvolvidas, respectivamente, para equipamentos m&oacute;veis com os sistemas Apple iOS, Android, Microsoft Windows, ou Blackberry. Estes benefici&aacute;rios terceiros n&atilde;o constituem partes no presente contrato e n&atilde;o s&atilde;o respons&aacute;veis, de forma alguma, pela presta&ccedil;&atilde;o dos Servi&ccedil;os ou de apoio. O acesso aos Servi&ccedil;os, pelo Usu&aacute;rio, atrav&eacute;s destes equipamentos est&aacute; sujeito a condi&ccedil;&otilde;es estipuladas nos termos de servi&ccedil;o aplic&aacute;veis do benefici&aacute;rio terceiro relevante.</p>
      <p><B>Titularidade.</B></p>
      <p>Os Servi&ccedil;os e todos os respetivos direitos s&atilde;o e mant&ecirc;m-se propriedade do RECO ou dos seus licenciantes. Nem os presentes Termos nem o uso dos Servi&ccedil;os, pelo Usu&aacute;rio, lhe conferem quaisquer direitos: (i) sobre ou relacionados com os Servi&ccedil;os, &agrave; exce&ccedil;&atilde;o da licen&ccedil;a limitada concedida supra; ou (ii) para usar ou, de alguma forma fazer refer&ecirc;ncia, &agrave;s denomina&ccedil;&otilde;es sociais do RECO, das suas Afiliadas ou dos seus respectivos licenciantes, aos seus logotipos, produtos e designa&ccedil;&otilde;es de servi&ccedil;os, a marcas comerciais, marcas de servi&ccedil;os ou outros elementos distintivos de
titularidade.</p>
      <h2>3. A utiliza&ccedil;&atilde;o dos Servi&ccedil;os do RECO pelo Usu&aacute;rio</h2>
      <p><B>Contas de Usu&aacute;rio.</B></p>
      <p>Para poder usufruir da maior parte das funcionalidades dos Servi&ccedil;os, o Usu&aacute;rio ter&aacute; de se registrar e manter uma conta pessoal de Usu&aacute;rio dos Servi&ccedil;os ativa ("Conta"). O Usu&aacute;rio dever&aacute; ter pelo menos 18 (dezoito) anos de idade, ou a idade correspondente a maioridade legal na respetiva jurisdi&ccedil;&atilde;o (quando diferente de 18), para poder obter uma Conta. O registro de uma conta obriga a que o Usu&aacute;rio submeta certas informa&ccedil;&otilde;es pessoais, tais como o seu nome, endere&ccedil;o, n&uacute;mero de telefone e idade, para al&eacute;m de, pelo menos, um m&eacute;todo de pagamento v&aacute;lido (um cart&atilde;o de cr&eacute;dito ou a indica&ccedil;&atilde;o de um parceiro aceite para efeitos de pagamento). O Usu&aacute;rio aceita manter a informa&ccedil;&atilde;o constante na sua Conta Corrente, completa e atualizada. Ao n&atilde;o manter informa&ccedil;&atilde;o correta, completa e atualizada na sua Conta, tal como o registro de um m&eacute;todo de pagamento inv&aacute;lido, o Usu&aacute;rio incorre no risco de impossibilidade de acesso e utiliza&ccedil;&atilde;o dos Servi&ccedil;os ou da
den&uacute;ncia do presente Contrato pelo RECO. O Usu&aacute;rio &eacute; respons&aacute;vel por toda a atividade na sua Conta e aceita manter sempre a seguran&ccedil;a e a confidencialidade do nome de Usu&aacute;rio e senha da mesma. A menos que de outra forma permitido pelo RECO, por escrito, o Usu&aacute;rio s&oacute; poder&aacute; possuir uma Conta.</p>
      <p><B>Requisitos e Conduta do Usu&aacute;rio.</B></p>
      <p>O Servi&ccedil;o n&atilde;o se encontra dispon&iacute;vel para pessoas com idade inferior a 18 anos. O Usu&aacute;rio n&atilde;o pode autorizar que terceiros utilizem a sua Conta e que pessoas com idade inferior a 18 anos usufruam de servi&ccedil;os de transporte ou log&iacute;stica de Prestadores de Servi&ccedil;os Terceiros, a menos que acompanhados pelo pr&oacute;prio. O Usu&aacute;rio n&atilde;o pode ceder ou de outra forma transferir a sua Conta para qualquer outra pessoa ou entidade. O Usu&aacute;rio aceita cumprir todas as leis aplic&aacute;veis na utiliza&ccedil;&atilde;o dos Servi&ccedil;os e apenas poder&aacute; utilizar os
mesmos para fins legais (por ex., n&atilde;o &eacute; permitido o transporte de
subst&acirc;ncias ilegais ou materiais perigosos). Ao utilizar os Servi&ccedil;os, o Usu&aacute;rio n&atilde;o provocar&aacute; inconvenientes, embara&ccedil;os, dist&uacute;rbios ou danos em propriedade, quer ao Prestador de Servi&ccedil;os Terceiro ou a qualquer outra parte. Em determinadas situa&ccedil;&otilde;es, e para poder acessar ou utilizar os Servi&ccedil;os, poder&aacute; ser solicitado ao Usu&aacute;rio que apresente um comprovante de identidade, sendo que lhe poder&aacute; ser negado o acesso ou uso dos Servi&ccedil;os caso se recuse a apresentar o referido comprovante de identidade.</p>
      <p><B>Mensagem de Texto.</B></p>
      <p class="inline">Ao criar uma Conta, o Usu&aacute;rio aceita que os Servi&ccedil;os lhe poder&atilde;o enviar mensagens com textos informativos (SMS) como parte do funcionamento normal da sua utiliza&ccedil;&atilde;o dos Servi&ccedil;os. O Usu&aacute;rio pode optar, em qualquer momento, por n&atilde;o receber mensagens de texto (SMS) por parte do RECO, bastando para isso enviar um email para <div class="red_text">pimpmycarroca@gmail.com</div> com a indica&ccedil;&atilde;o de que n&atilde;o pretende receber mais mensagens, juntamente com o n&uacute;mero do equipamento m&oacute;vel no qual recebe essas mensagens. O Usu&aacute;rio reconhece que a op&ccedil;&atilde;o de n&atilde;o receber mensagens de texto (SMS) pode afetar a sua utiliza&ccedil;&atilde;o dos Servi&ccedil;os.</p>
      <p>C&oacute;digos Promocionais.</p>
      <p>O RECO pode, ao seu exclusivo crit&eacute;rio, criar c&oacute;digos promocionais pass&iacute;veis de serem trocados por cr&eacute;dito na Conta ou outras funcionalidades ou benef&iacute;cios relacionados com os Servi&ccedil;os e/ou os servi&ccedil;os de um Prestador de Servi&ccedil;os Terceiro, sujeito a condi&ccedil;&otilde;es adicionais que o RECO estabelecer para cada promo&ccedil;&atilde;o ("C&oacute;digos Promocionais"). O Usu&aacute;rio aceita que os C&oacute;digos Promocionais: (i) devem ser utilizados pelo p&uacute;blico e para a
finalidade a que se destinam, e de forma leg&iacute;tima; (ii) n&atilde;o podem, de forma alguma, ser copiados, vendidos, ou transferidos ou disponibilizados ao
p&uacute;blico em geral (seja por divulga&ccedil;&atilde;o num espa&ccedil;o p&uacute;blico ou de outra forma), a menos que expressamente permitido pelo RECO; (iii) poder&atilde;o ser cancelados pelo RECO em qualquer momento e por qualquer motivo sem aviso pr&eacute;vio; (iv) apenas podem ser utilizados nos termos espec&iacute;ficos estabelecidos pelo RECO para esses mesmos C&oacute;digos Promocionais; (v) n&atilde;o podem ser trocados por dinheiro; e (vi) podem caducar antes de serem utilizados pelo pr&oacute;prio. O RECO reserva o direito de reter ou descontar cr&eacute;ditos ou outras funcionalidades ou benef&iacute;cios obtidos atrav&eacute;s da utiliza&ccedil;&atilde;o dos C&oacute;digos Promocionais pelo Usu&aacute;rio ou por outrem, na eventualidade de o RECO determinar que a utiliza&ccedil;&atilde;o ou o resgate dos C&oacute;digos Promocionais ocorreu por engano ou de forma fraudulenta, ilegal ou em viola&ccedil;&atilde;o dos termos aplic&aacute;veis do C&oacute;digo Promocional ou dos presentes Termos.</p>
      <p><B>Conte&uacute;do Fornecido pelo Usu&aacute;rio.</B></p>
      <p>O RECO pode ocasionalmente, ao seu exclusivo crit&eacute;rio, permitir ao Usu&aacute;rio submeter, transferir, publicar ou de outra forma disponibilizar ao RECO, atrav&eacute;s dos Servi&ccedil;os, conte&uacute;do e informa&ccedil;&atilde;o de texto, &aacute;udio e/ou visual, incluindo coment&aacute;rios e feedback relacionados com os Servi&ccedil;os, pedidos de apoio e registos para efeitos de concursos e promo&ccedil;&otilde;es ("Conte&uacute;do de Usu&aacute;rio"). Todo o Conte&uacute;do fornecido pelo Usu&aacute;rio mant&eacute;m-se propriedade do mesmo. Ao publicar qualquer conte&uacute;do, o Usu&aacute;rio autoriza a RECO a coletar, conservar, utilizar e divulgar as informa&ccedil;&otilde;es ali constantes para atividades de rela&ccedil;&otilde;es p&uacute;blicas e para aprimorar nossos servi&ccedil;os. O Usu&aacute;rio declara e garante que: (i) &eacute; o exclusivo propriet&aacute;rio de todo o Conte&uacute;do de Usu&aacute;rio ou det&eacute;m todos os direitos, licen&ccedil;as, consentimentos e autoriza&ccedil;&otilde;es necess&aacute;rias para conceder, &agrave; RECO, a licen&ccedil;a sobre o Conte&uacute;do de Usu&aacute;rio nos termos acima descritos; e (ii) nem o Conte&uacute;do de Usu&aacute;rio nem a respetiva submiss&atilde;o, transfer&ecirc;ncia, publica&ccedil;&atilde;o ou qualquer outra forma de divulga&ccedil;&atilde;o de tal Conte&uacute;do de Usu&aacute;rio, nem a Utiliza&ccedil;&atilde;o de Conte&uacute;do pelo RECO nos termos previstos no presente documento ir&atilde;o resultar na infra&ccedil;&atilde;o, apropria&ccedil;&atilde;o indevida ou viola&ccedil;&atilde;o da propriedade intelectual ou dos direitos propriet&aacute;rios de um terceiro, ou dos direitos de publicidade ou privacidade, ou na viola&ccedil;&atilde;o de qualquer lei ou regulamento aplic&aacute;vel.</p>
      <p>O Usu&aacute;rio aceita n&atilde;o submeter Conte&uacute;do de Usu&aacute;rio de car&aacute;ter difamat&oacute;rio, calunioso, violento, obsceno, pornogr&aacute;fico, ilegal ou de outra forma ofensivo, assim determinado pelo RECO ao seu exclusivo crit&eacute;rio, quer ou n&atilde;o esse material se encontre protegido por lei. O RECO pode, mas n&atilde;o &eacute; obrigada a, rever, controlar ou eliminar Conte&uacute;do de Usu&aacute;rio, ao seu exclusivo crit&eacute;rio e em qualquer momento e por qualquer motivo, sem pr&eacute;vio aviso ao Usu&aacute;rio.</p>
      <p><B>Acesso &agrave; Rede ou Equipamentos.</B></p>
      <p>O Usu&aacute;rio &eacute; respons&aacute;vel por obter o acesso necess&aacute;rio &agrave; rede de dados com vista &agrave; utiliza&ccedil;&atilde;o dos Servi&ccedil;os. &Eacute; poss&iacute;vel que se apliquem as tarifas e taxas da rede de dados e mensagens do equipamento m&oacute;vel do Usu&aacute;rio, caso aceda ou utilize os Servi&ccedil;os a partir de um dispositivo sem fios, sendo que o Usu&aacute;rio &eacute; respons&aacute;vel pelo pagamento de tais taxas e tarifas. O Usu&aacute;rio &eacute; respons&aacute;vel pela aquisi&ccedil;&atilde;o e atualiza&ccedil;&atilde;o do equipamento ou dos dispositivos necess&aacute;rios para acessar e utilizar os Servi&ccedil;os e Aplica&ccedil;&otilde;es e quaisquer atualiza&ccedil;&otilde;es dos mesmos. O RECO n&atilde;o garante que os Servi&ccedil;os ou qualquer parte dos mesmos ir&atilde;o funcionar num determinado equipamento ou dispositivo. Al&eacute;m disso, os Servi&ccedil;os poder&atilde;o estar sujeitos a falhas e atrasos inerentes ao uso da Internet e comunica&ccedil;&otilde;es eletr&ocirc;nicas.</p>
      <h2>4. Pagamento</h2>
      <p>O Usu&aacute;rio compreende que poder&aacute; incorrer em despesas em resultado da utiliza&ccedil;&atilde;o dos servi&ccedil;os ou produtos que receber de um Prestador de Servi&ccedil;os Terceiro ("Tarifas"). O Usu&aacute;rio tem o direito de definir com o Prestador de Servi&ccedil;os Terceiro Tarifas adequadas ao servi&ccedil;o prestado pelo Prestador de Servi&ccedil;os Terceiro. O RECO se abst&eacute;m de participar, de qualquer forma, dessa negocia&ccedil;&atilde;o, que mant&eacute;m-se fora do escopo dos servi&ccedil;os prestados pelo RECO.</p>
      <h2>5. Exclus&otilde;es; Limita&ccedil;&atilde;o de Responsabilidade;</h2>
      <p>Indeniza&ccedil;&atilde;o.</p>
      <p>EXCLUS&Atilde;O.</p>
      <p>OS SERVI&Ccedil;OS S&Atilde;O FORNECIDOS "TAL QUAL" E "DE ACORDO COM A
DISPONIBILIDADE". O RECO DECLINA QUALQUER RESPONSABILIDADE POR DECLARA&Ccedil;&Otilde;ES E GARANTIAS, EXPRESSAS, IMPL&Iacute;CITAS OU ESTATUT&Aacute;RIAS, N&Atilde;O EXPRESSAMENTE PREVISTAS NAS PRESENTES CON D I &Ccedil;&Otilde;E S , I N C L U I N DO GA R A N T I A S IMP L &Iacute; C I TA S D E COMERCIABILIDADE, ADEQUA&Ccedil;&Atilde;O A UM DETERMINADO FIM E DE N&Atilde;O VIOLA&Ccedil;&Atilde;O. AL&Eacute;M DISSO, O RECO N&Atilde;O DECLARA NEM OFERECE QUALQUER GARANTIA A RESPEITO DA FIABILIDADE, OPORTUNIDADE, QUALIDADE, ADEQUA&Ccedil;&Atilde;O OU DISPONIBILIDADE DOS SERVI&Ccedil;OS OU DE QUAISQUER SERVI&Ccedil;OS OU PRODUTOS SOLICITADOS ATRAV&Eacute;S DA UTILIZA&Ccedil;&Atilde;O DOS SERVI&Ccedil;OS, NEM QUE OS SERVI&Ccedil;OS SER&Atilde;O FORNECIDOS SEM INTERRUP&Ccedil;&Otilde;ES OU ERROS. O RECO N&Atilde;O GARANTE A QUALIDADE, ADEQUA&Ccedil;&Atilde;O, SEGURAN&Ccedil;A OU COMPET&Ecirc;NCIA DE QUAISQUER PRESTADORES DE SERVI&Ccedil;OS TERCEIROS. O USU&Aacute;RIO ACEITA QUE TODO O RISCO DECORRENTE DA SUA UTILIZA&Ccedil;&Atilde;O DOS SERVI&Ccedil;OS E DE QUALQUER SERVI&Ccedil;O OU PRODUTO SOLICITADO RELACIONADO COM OS MESMOS &Eacute; DA SUA
EXCLUSIVA RESPONSABILIDADE, NA MEDIDA DO M&Aacute;XIMO PERMITIDO POR LEI.</p>
      <p><B>LIMITA&Ccedil;&Atilde;O DE RESPONSABILIDADE.</B></p>
      <p>O RECO N&Atilde;O SER&Aacute; RESPONS&Aacute;VEL POR DANOS INDIRETOS,
INCIDENTAIS, ESPECIAIS, EXEMPLARES, PUNITIVOS OU CONSEQUENTES, INCLUINDO LUCROS CESSANTES, DADOS, DANOS PESSOAIS OU &Agrave; PROPRIEDADE RELACIONADOS COM OU DE OUTRA FORMA RESULTANTES DE QUALQUER USO DOS SERVI&Ccedil;OS, AINDA QUE O RECO TENHA SIDO ALERTADO PARA A POSSIBILIDADE DE OCORR&Ecirc;NCIA DE TAIS DANOS. O RECO N&Atilde;O SER&Aacute; RESPONS&Aacute;VEL POR QUAISQUER DANOS, PREJU&Iacute;ZOS OU PERDAS DECORRENTES DE: (i) A UTILIZA&Ccedil;&Atilde;O OU CONFIAN&Ccedil;A DEPOSITADA NOS SERVI&Ccedil;OS OU A INCAPACIDADE DE ACESSAR OU UTILIZAR OS SERVI&Ccedil;OS, PELO USU&Aacute;RIO; OU (ii) QUALQUER TRANSA&Ccedil;&Atilde;O OU RELA&Ccedil;&Atilde;O ENTRE O USU&Aacute;RIO E QUALQUER PRESTADOR DE SERVI&Ccedil;OS TERCEIRO, AINDA QUE O RECO TENHA SIDO ALERTADO PARA A POSSIBILIDADE DE OCORR&Ecirc;NCIA DE TAIS DANOS. O RECO N&Atilde;O SER&Aacute; RESPONS&Aacute;VEL
PELO ATRASO OU FALHA NO CUMPRIMENTO DOS SERVI&Ccedil;OS. O USU&Aacute;RIO RECONHECE QUE OS PRESTADORES DE SERVI&Ccedil;OS TERCEIROS QUE FORNECEM SERVI&Ccedil;OS DE TRANSPORTE SOLICITADOS PODEM N&Atilde;O SER DEVIDAMENTE LICENCIADOS OU
AUTORIZADOS. EM CIRCUNST&Acirc;NCIA ALGUMA O RECO SE RESPONSIBILIZAR&Aacute; POR QUAISQUER DANOS, PERDAS OU PROCESSOS DECORRENTES DA UTILIZA&Ccedil;&Atilde;O DE SEUS SERVI&Ccedil;OS. OS SERVI&Ccedil;OS DO RECO PODER&Atilde;O SER UTILIZADOS, PELO USU&Aacute;RIO, COM O INTUITO DE SOLICITAR E AGENDAR TRANSPORTE, PRODUTOS
OU SERVI&Ccedil;OS DE LOG&Iacute;STICA A PRESTADORES DE SERVI&Ccedil;OS TERCEIROS, MAS O USU&Aacute;RIO ACEITA QUE O RECO N&Atilde;O &Eacute;, DE FORMA ALGUMA, RESPONS&Aacute;VEL PERANTE ESTE, POR QUALQUER SERVI&Ccedil;O DE TRANSPORTE, PRODUTO OU LOG&Iacute;STICA QUE LHE &Eacute; FORNECIDO POR PRESTADORES DE SERVI&Ccedil;OS TERCEIROS. AS LIMITA&Ccedil;&Otilde;ES E EXCE&Ccedil;&Otilde;ES CONSTANTES NA PRESENTE SE&Ccedil;&Atilde;O 5 N &Atilde; O P R E T E N D E M C O N S T I T U I R U M A L I M I TA &Ccedil; &Atilde; O D A RESPONSABILIDADE OU ALTERAR OS DIREITOS DO USU&Aacute;RIO, NA QUALIDADE DE CONSUMIDOR, QUE N&Atilde;O PODEM SER EXCLU&Iacute;DOS POR LEI APLIC&Aacute;VEL.</p>
      <p><B>Compensa&ccedil;&atilde;o.</B></p>
      <p>O Usu&aacute;rio aceita compensar e isentar o RECO e os seus administradores, diretores, funcion&aacute;rios e agentes, de e por todas e quaisquer reclama&ccedil;&otilde;es, perdas, preju&iacute;zos e encargos (inclu&iacute;dos despesas com advogados) decorrentes ou relacionados com: (i) a utiliza&ccedil;&atilde;o dos Servi&ccedil;os ou dos servi&ccedil;os e produtos obtidos atrav&eacute;s da sua utiliza&ccedil;&atilde;o dos Servi&ccedil;os por parte do Usu&aacute;rio; (ii) a infra&ccedil;&atilde;o ou viola&ccedil;&atilde;o de qualquer uma das presentes condi&ccedil;&otilde;es do Termo por parte do Usu&aacute;rio; (iii) a utiliza&ccedil;&atilde;o, pelo RECO, do seu Conte&uacute;do de Usu&aacute;rio; ou (iv) a viola&ccedil;&atilde;o dos direitos de qualquer terceiro, incluindo Prestadores de Servi&ccedil;os Terceiros por parte do Usu&aacute;rio.</p>
      <h2>6. Lei vigente; Arbitragem.</h2>
      <p>O RECO e o Usu&aacute;rio concordam em solucionar quaisquer disputas ou
conflitos oriundos deste contrato de forma r&aacute;pida e eficiente, por meio de
&aacute;rbitros capacitados e especializados na mat&eacute;ria da disputa. Nesse sentido, as Partes, buscando a melhor rela&ccedil;&atilde;o de custo-benef&iacute;cio oferecida no mercado, convencionam entre si, livremente e amparadas na Lei 9.307/96, que quaisquer disputas, lit&iacute;gios ou conflitos oriundos deste contrato, ou a ele referente, ser&atilde;o resolvidos atrav&eacute;s de negocia&ccedil;&atilde;o, concilia&ccedil;&atilde;o, media&ccedil;&atilde;o e/ou de arbitragem, a serem administrados pelo sistema online da Arbitranet, inscrita no CNPJ sob o n&deg; 16.933.310/0001-07 ("Arbitranet"), conduzida de acordo com seu Regulamento vigente na data do pedido de instaura&ccedil;&atilde;o ("Regulamento"). A Arbitragem ser&aacute; conduzida no idioma portugu&ecirc;s, constitu&iacute;da por 01 (um) &aacute;rbitro, escolhido conforme o Regulamento da Arbitranet.</p>
      <p>Para fins de notifica&ccedil;&atilde;o, cita&ccedil;&atilde;o ou informa&ccedil;&atilde;o a qualquer das partes, conforme o Regulamento da Arbitranet, o RECO informa o seguinte endere&ccedil;o eletr&ocirc;nico:</p>
      <p class="inline">RECO: <div class="red_text">pimpmycarroca@gmail.com</div></p>
      <p>O RECO obriga-se (i) a manter v&aacute;lido e ativo o endere&ccedil;o eletr&ocirc;nico acima indicado durante todo o per&iacute;odo de vig&ecirc;ncia do contrato; e (ii) a comunicar a outra parte em caso de altera&ccedil;&atilde;o do endere&ccedil;o eletr&ocirc;nico acima indicado, sob pena de considerarem-se v&aacute;lidas quaisquer comunica&ccedil;&otilde;es (incluindo quaisquer notifica&ccedil;&otilde;es, intima&ccedil;&otilde;es e cita&ccedil;&otilde;es) enviadas ao endere&ccedil;o de email acima referido.</p>
      <p>Cada parte permanece com o direito de requerer no ju&iacute;zo comum
competente as medidas judiciais que visem &agrave; obten&ccedil;&atilde;o de medidas de urg&ecirc;ncia para prote&ccedil;&atilde;o ou salvaguarda de direito ou de cunho preparat&oacute;rio, sem que isso seja interpretado como uma ren&uacute;ncia &agrave; media&ccedil;&atilde;o e a arbitragem.</p>
      <h2>7. Outras Disposi&ccedil;&otilde;es.</h2>
      <p>Reclama&ccedil;&otilde;es de viola&ccedil;&atilde;o de Direitos de Autor.</p>
      <p class="inline">As reclama&ccedil;&otilde;es relativas a viola&ccedil;&atilde;o de Direitos de Autor devem ser enviadas para o agente designado do RECO. Queira visitar a p&aacute;gina web do RECO em <div class="red_text">http://pimpmycarroca.com/contato/</div> para consultar o endere&ccedil;o designado e obter outras informa&ccedil;&otilde;es.</p>
      <p><B>Avisos.</B></p>
      <p class="inline">O RECO poder&aacute; proceder as notifica&ccedil;&otilde;es atrav&eacute;s de um aviso geral publicado nos Servi&ccedil;os, ou por correio eletr&ocirc;nico para o endere&ccedil;o de correio eletr&ocirc;nico indicado na Conta do Usu&aacute;rio, ou por comunica&ccedil;&atilde;o escrita enviada para o endere&ccedil;o indicado na mesma. O Usu&aacute;rio poder&aacute; notificar o RECO por comunica&ccedil;&atilde;o escrita enviada para o endere&ccedil;o do RECO na <div class="red_text">Rua Sim&atilde;o &Aacute;lvares 784, S&atilde;o Paulo/SP, Brasil.</div></p>
      <p><B>Disposi&ccedil;&otilde;es Gerais.</B></p>
      <p>O Usu&aacute;rio n&atilde;o pode ceder ou transferir os presentes Termos, no seu todo ou em parte, sem o consentimento pr&eacute;vio, por escrito, do RECO. O Usu&aacute;rio autoriza o RECO a ceder ou transferir os presentes Termos, no seu todo ou em parte, incluindo a: (i) uma subsidi&aacute;ria ou afiliada; (ii) um adquirente do capital, da empresa ou dos ativos do RECO; ou (iii) um sucessor, em caso de fus&atilde;o. O contrato entre o Usu&aacute;rio e o RECO ou a utiliza&ccedil;&atilde;o dos Servi&ccedil;os n&atilde;o determina a exist&ecirc;ncia de qualquer rela&ccedil;&atilde;o vertical, de parceria, trabalho ou ag&ecirc;ncia entre o Usu&aacute;rio, o RECO e qualquer Prestador de Servi&ccedil;os Terceiro. Se qualquer cl&aacute;usula dos presentes Termos for considerada ilegal, inv&aacute;lida ou inaplic&aacute;vel, no seu todo ou em parte, ao abrigo de qualquer lei, essa cl&aacute;usula ou parte da mesma ser&atilde;o nessa medida entendidas como n&atilde;o fazendo parte dos presentes Termos, sendo que a legalidade, validade e aplicabilidade das restantes cl&aacute;usulas dos presentes Termos n&atilde;o ser&atilde;o afetadas. Nesse caso, as partes devem substituir a parte da disposi&ccedil;&atilde;o ilegal, inv&aacute;lida ou inaplic&aacute;vel com uma (parte de uma) disposi&ccedil;&atilde;o que seja
legal, v&aacute;lida e aplic&aacute;vel e que tenha, na maior medida poss&iacute;vel, um efeito semelhante &agrave; disposi&ccedil;&atilde;o ou &agrave; sua parte ilegal, inv&aacute;lida ou inaplic&aacute;vel, tendo em conta o conte&uacute;do e a finalidade do presente Contrato. O presente Contrato constitui o acordo e entendimento integral das partes no que respeita ao seu assunto e substitui e sobrep&otilde;e-se todos os acordos e compromissos anteriores e atuais em rela&ccedil;&atilde;o a esse assunto. No presente Contrato, os termos "incluindo" e "inclui" significam "incluindo, mas n&atilde;o se limitando a."</p>

    </div>
  </div>

</template>